<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<div class="container">
<label><h2>국내대회 수상자</h2></label>
  <ul class="nav nav-tabs">
      
      <li class="active"><li><a data-toggle="tab" href="#14">제14회 대회</a></li>
	 <li><a data-toggle="tab" href="#13">제13회 대회</a>
    <li><a data-toggle="tab" href="#12">제12회 대회</a></li>
    <li><a data-toggle="tab" href="#home">제11회 대회</a></li>
    <li><a data-toggle="tab" href="#menu1">제10회 대회</a></li>
    <li><a data-toggle="tab" href="#menu2">제9회 대회</a></li>
    <li><a data-toggle="tab" href="#menu3">제8회 대회</a></li>
    <li><a data-toggle="tab" href="#menu4">제7회 대회</a></li>
  </ul>

  <div class="tab-content">
    <div id="14" class="tab-pane fade  in active">
      <img alt="map2" src="img/winnerlist.jpg" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>  
  <div id="13" class="tab-pane fade">
      수상자<br>
      <br>
      1. 유치부문<br>
<br>
	대상	: 고다연	(울산 상안)<br>
	최우수상: 임세환	(수원 정자)<br>
	우수상	: 한채원	(인천 용현)<br>
		  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;: 전성주	(파주 교하)<br>
    장려상 : 이윤후 (평택 지사)<br>
      <br>
2. 초등 1~2부문<br>
<br>
	대상	 : 송하연	(익산 영등)<br>
	최우수상 : 곽성현	(울산 옥현)<br>
	우수상	 : 정민찬	(부산 용호)<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	 : 강지원	(제주 인화)<br>
			<br>
3. 초등 3~4부문<br>
<br>
	대상	: 김민기	(울산 방어)<br>
	최우수상: 민다한	(익산 영등)<br>
	우수상	: 김찬빈	(대전 전민)<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	: 안은수	(익산 영등)<br>
			<br>
 4.초등 5~6부문<br>
<br>
	대상	: 김서연	(평택지사)<br>
	최우수상: 임병관	(제주 연동)<br>
	우수상	: 김찬원	(순천 연향)<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	: 장유진	(광명 철산3동)<br>

    </div>
      <div id="12" class="tab-pane fade">
      수상자<br>
   1) 본선 수상자<br>
      ① 대상(1위)<br>
         유    치    부     : 양서현(울산상안)<br>
         초등 1~2학년부 : 김진서(인천만수)<br>
         초등 3~4학년부 : 유창우(평택지사)<br>
         초등 5~6학년부 : 이현수(울산지사)<br>
      ② 최우수상(2위)<br>
         유    치    부      : 최승호(익산영등)<br>
         초등 1~2학년부 : 신유정(이천증포)<br>
         초등 3~4학년부 : 현은수(제주연동)<br>
         초등 5~6학년부 : 고유정(제주연동)<br>
      ③ 우수상(3위)<br>
         유    치    부      : 임시환(성남지사)<br>
         초등 1~2학년부 : 임지훈(대전전민)<br>
         초등 3~4학년부 : 이은수(수원천천)<br>
         초등 5~6학년부 : 강연재(제주연동)<br>
      ④ 장려상(4위)<br>
         유    치    부      : 차시윤(울산상안)<br>
         초등 1~2학년부 : 고다경(이천증포)<br>
         초등 3~4학년부 : 송지수(제주이도)<br>
         초등 5~6학년부 : 권민영(평택지사)<br>
      ⑤ 특별상(5위~16위)<br>
         유  치  부 : 곽태영(분당미금), 이재민(울산상안), 이채원(익산영등), 유희량(익산영등)<br>
                      서우주(울산지사), 조하선(중동팰리스), 최동혁(평택오산), 곽민혁(울산상안)<br>
                      이채현(평택오산), 김주하(울산지사), 곽민준(창원양덕), 김은별(창원양덕)<br>
         초등1~2학년부:한정훈(대구황금), 고지은(제주인화), 김성민(대구월성), 송하윤(익산영등)<br>
                        홍정인(이천증포), 김재헌(제주연동), 김종화(인천만수), 고영광(익산영등)<br>
                        정서윤(대구황금), 고수현(제주연동), 오서연(전주효자), 나유준(인천용현)<br>
         초등3~4학년부:손지황(대전반석), 최형우(수원병점1), 권진(인천용현), 최준우(제주인화)<br>
                        김민준(익산영등), 홍다슬(인천용현), 김정민(수원매탄), 남동규(대전전민)<br>
                        오수연(울산방어), 정진민(익산영등), 신영성(전남광양), 김조로아(파주교하)<br>
         초등5~6학년부:이재홍(평택지사), 강현성(울산지사), 강두의(서울본사), 김준혁(익산영등)<br>
                        송재홍(파주교하), 박성제(서울본사), 김도빈(대전전민), 장민서(울산방어)<br>
                        김시현(제주지사), 박준서(울산지사), 이동희(평택현화). 박서현(평택지사)<br>
 <br>
   2) 본선 지사장상 수상자<br>
      ① 본사<br>
          송하연(유 익산영등),이서인(유 부천상동),정하윤(유 중동팰리스),김범진(유 서초영재)<br>
          김민서(유 파주교하),천사랑(유 이천증포),심채은(초12 인천용현),오송하(초12 익산영등)<br>
          김정환(초12 인천용현),정민규(초12 의정부),문채연(초12 부천상동),박관(초12 전주효자)<br>
          정윤수(초12광명철산1),김서진(초12원주명륜),양윤지(유 광명철산1),유하연(초12전주효자)<br>
          조윤찬(유 의왕내손), 유호진(유 서초영재) 이상 18명<br>
      ② 경남지사<br>
          홍채정(유 창원양덕), 허찬(초12 진주평거), 이나경(유치 거제장승포)<br>         
      ③ 대구지사<br>
          정현석(유 대구황금), 김민준(유 대구상인)         <br>
      ④ 대전지사<br>
          전민경(초12 대전반석), 허윤제(초56 대전복수)   <br>    
      ⑤ 성남지사<br>
          박준우(초12 분당미금), 황승민(초34 용인포곡)     <br>   
      ⑥ 수원지사<br>
          박지우(초12 수원권선), 신용주(유 수원정자), 김성겸(초12 수원오목천)   <br> 
      ⑦ 울산지사<br>
          박솔민(초12 울산방어), 권민서(유치 울산상안)<br>
      ⑧ 제주지사<br>
          김태성(초12 제주지사), 고민형(초34 제주서홍), 이가연(초34 제주인화)  <br>      
      ⑨ 평택지사<br>
          이송현(유 평택오산), 박종빈(초12 안성공도), 김태린(초12 평택오산)<br>
 <br>
   3) 본선 교육원별 특별상<br>
      ① 대구상인 : 이찬서(초12<br>)
      ② 대구월성 : 방호진(초12)   <br>      
      ③ 대구지사 : 김문근(유치)       <br>  
      ④ 대구황금 : 이태윤(초12), 서정완(유치)<br>       
      ⑤ 대전반석 : 안지윤(초12)        <br>
      ⑥ 대전복수 : 김다혜(유치)     <br>
      ⑦ 대전전민 : 이다엘(초34), 손예원(초12)<br>
      ⑧ 부천상동 : 문서연(유치)        <br>
      ⑨ 부평 1동 : 김시연(초12)<br>
      ⑩ 분당미금 : 김규민(초12)<br>
      ⑪ 서초영재 : 김재현(초12), 김내은(초34)<br>          
      ⑫ 성남지사 : 윤지환(초12)         <br>
      ⑬ 수원권선 : 박솔빈(유치), 김가은(초12), 최승우(초12)    <br>
      ⑭ 수원매탄 : 연시후(유치), 길준영(초12)        <br>
      ⑮ 수원병점1 : 변예서(유치), 김서율(유치), 강민재(유치), 신진환(초12)<br>
      ⑯ 수원정자 : 강민찬(초34)<br>
      ⑰ 순천연향 : 오라연(초34)    <br>    
      ⑱ 용인기흥 : 정우진(초34), 편준익(유치)<br>
      ⑲ 용인동백 : 성시형(초56)<br>
      ⑳ 파주교하 : 남기은(초12), 유현호(초12), 조유근(초12)<br>
      ㉑ 울산방어 : 지민주(초12), 박수아(초12)<br>
      ㉒ 울산상안 : 서민경(유치)<br>
      ㉓ 울산지사 : 김다찬(유치), 김하나(유치), 정현아(초12)<br>
      ㉔ 원주명륜 : 이재유(초12)<br>
      ㉕ 의왕내손 : 이정혁(유치), 성민준(초12), 박창혁(초12)<br>
      ㉖ 이천증포 : 윤지호(초34)<br>
      ㉗ 익산영등 : 조정훈(초12), 안우진(초12), 지은서(유치)<br>
      ㉘ 인천만수 : 허지원(초12), 이서정(초12)<br>
      ㉙ 인천용현 : 진현정(초12), 신지율(초12)<br>
      ㉚ 일산서구 : 전서윤(초34), 전미규(초12)<br>
      ㉛ 일산식사 : 정예찬(초12)<br>
      ㉜ 전남광양 : 이재원(초34)<br>
      ㉝ 전주효자 : 송준하(초34), 김건우(초12)<br>
      ㉞ 제주서홍 : 양재연(초12)<br>
      ㉟ 제주연동 : 김나정(초56), 김효경(초56), 이예림(초56)<br>
      ㊱ 제주이도 : 고유한(초34)<br>
      ㊲ 제주인화 : 이동현(초12), 현석연(초12)<br>
      ㊳ 제주지사 : 김지후(초34), 김태성(초12)<br>
      ㊴ 부천중동팰리스 : 김아윤(유치), 강현욱(유치)<br>
      ㊵ 진주평거 : 박준성(초34)<br>
      ㊶ 창원양덕 : 이재원(유치)<br>
      ㊷ 창원합포 : 김범석(유치) <br>
      ㊸ 광명철산1 : 김태윤(초12), 정윤수(초12)<br>
      ㊹ 광명철산3 : 장유진(초34), 전성재(초12)<br>
      ㊺ 충남계룡 : 이기정(초34) <br>
      ㊻ 충북지사 : 이의진(초56)<br>
      ㊼ 안성공도 : 엄우진(유치)<br>
      ㊽ 평택오산 : 김보연(유치), 최태헌(유치), 박재현(유치)<br><br>
      ㊾ 평택지사 : 조수빈(초56), 김윤서(초56)<br>
      ㊿ 평택현화 : 성현정(유치)<br>
      51 의왕롯데 : 김영은(초56), 최준영(초12)<br>
      52 오산청호 : 김세준(유치)<br>
      53 경남거창 : 최승원(유치)<br>
      54 거제장승포 : 이동훈(초12), 최근호(초12)<br>
      55 해운대제니스 : 박재영(초34)<br>
 <br>
   4) 자유경기 수상자<br>
      ① 대상(1위)<br>
         유치부              : 김태규(분당미금)<br>
         초등 1~2학년부 : 조수아(울산방어)<br>
         초등 3~4학년부 : 민다한(익산영등)<br>
         초등 5~6학년부 : 이예지(제주연동)<br>
      ② 최우수상(2위)<br>
         유치부              : 김인후(대구지사)<br>
         초등 1~2학년부 : 주은솔(수원권선)<br>
         초등 3~4학년부 : 현승민(제주이도)<br>
         초등 5~6학년부 : 이가원(의왕롯데)<br>
      ③ 우수상(3위)<br>
         유치부              : 김준기(이천증포)<br>
         초등 1~2학년부 : 남지원(수원권선)<br>
         초등 3~4학년부 : 김찬원(순천연향)<br>
         초등 5~6학년부 : 김재현(제주연동)<br>
      ④ 장려상(4위)<br>
         유치부              : 박솔빈(수원천천)<br>
         초등 1~2학년부 : 강지원(제주인화)<br>
         초등 3~4학년부 : 박성현(수원정자)<br>
         초등 5~6학년부 : 고준범(제주연동)<br>
      ⑤ 특별상(5위~16위)<br>
         유치부 : 어지은(울산무거), 지은서(익산영등), 이성빈(울산상안), 강예영(울산상안)<br>
                  신영재(이천증포), 이서은(대구상인), 김지환(대구황금), 진유정(인천용현)<br>
                  박세진(울산상안), 이동엽(전주효자), 조윤찬(의왕내손), 한승훈(이천증포)<br>
         초등1~2학년부 : 이송하(대전전민),서연후(대전전민),안우진(익산영등),이서윤(전주효자)<br>
                          이주원(이천증포),이미래(인천만수),김한얼(인천만수),최우주(수원권선)<br>
                          강휘문(인천용현),정민서(인천만수),임찬우(안성공도),김진현(부천상동)<br>
         초등3~4학년부 : 김지윤(제주지사),고동우(제주서홍),문형덕(제주연동),김다연(평택지사)<br>
                          변하원(울산방어),함시훈(수원천천),황채은(파주교하),송현경(대구상인)<br>
                          김경호(수원정자),김수환(제주연동),김현빈(순천연향),김태인(제주인화)<br>
         초등5~6학년부 : 김태욱(의왕롯데),강민석(의왕내손),김하은(제주인화),김민경(순천연향)<br>
                          최용혁(대전복수),이의성(전주효자),송민아(평택지사),최정민(수원병점1)<br>
                          강지호(제주인화),김강현(제주이도),이태형(일산서구),배수환(인천만수)<br>
    </div>
    <div id="home" class="tab-pane fade">
      <img alt="map2" src="img/11.jpg" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>
    <div id="menu1" class="tab-pane fade">
      <img alt="map2" src="img/10.gif" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>
    <div id="menu2" class="tab-pane fade">
      <img alt="map2" src="img/9.jpg" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>
    <div id="menu3" class="tab-pane fade">
      <img alt="map2" src="img/8.jpg" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>
      <div id="menu4" class="tab-pane fade">
      <img alt="map2" src="img/7.gif" style="max-width: 100%; height: auto; text-align: center; margin-bottom: 15px">
    </div>
  </div>
</div>